// ------------------------------------------------------------------------
// Main Window
// ------------------------------------------------------------------------
"Str_FaxContacts"="연락처";
"Str_FaxAddressBook"="주소록";

"Str_FaxSyncContacts_Sync"="%@ 동기화 중입니다.";
"Str_FaxSyncContacts_Complete"="%@ 동기화를 완료했습니다.";
"Str_FaxSyncContacts_Error_A"="%@ 동기화에 실패했습니다.";
